Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: Guide to Application letter from Company APA 2010
nb: Veileder for søknadsbrev fra selskap TFO 2010

source: Guide to Company Information APA 2010
nb: Veileder for selskapsinformasjon TFO 2010

source: Guide to Application for Production Licence APA 2010
nb: Veileder for søknad om utvinningstillatelse TFO 2010

source: Tables to be included in application:
nb: Skjemaer som skal fylles ut:

source: Table: Application list from Company
nb: Tabell: Søknadsliste fra selskap

source: Table 1 (MS Excel): Application Summary
nb: Skjema 1: Søknadssammendrag (MS Excel)

source: Table 2 (MS Excel): Resource Potential
nb: Skjema 2: Ressurspotensial (MS Excel)

source: Table 3 (MS Excel): Work Program and Duration
nb: Skjema 3: Arbeidsprogram og varighet (MS Excel)

source: Table 4 (MS Excel): Prospect data
nb: Skjema 4: Prospektdata (MS Excel)

source: Other Information for the application
nb: Annen søknadsinformasjon:

source: Annex to Table 4 (MS Excel)
nb: Vedlegg til skjema 4 (MS Excel)

source: Conditions relating to environmental concerns and fishery interest
nb: Miljø- og fiskerivilkår

source: Sandeel map
nb: Tobis kart

source: Data collection
nb: Tilgjengelige data:

source: Welldata
nb: Brønndata

source: Seismic
nb: Seismikk

source: +47 51 87 64 74 Bernt.Egeland@npd.no tel.
nb: 51 87 64 74 Bernt.Egeland@npd.no tlf.

source: Last year’s investment and activity level was high, and it will remain at a high level in the next five years.
nb: Fjorårets investerings- og aktivitetsnivå var høyt, og det kommer til holde seg høyt i de neste fem årene.

source: Twenty-two new oil and gas discoveries were made in 2011.
nb: I løpet av 2011 ble det gjort 22 nye funn av olje og gass.

source: Sixteen of these were made in the North Sea, three in the Norwegian Sea and three in the Barents Sea.
nb: 16 av disse ble gjort i Nordsjøen, tre i Norskehavet og tre i Barentshavet.

source: In total, 54 exploration wells were terminated in 2011.
nb: I alt 54 letebrønner ble avsluttet i 2011.

source: This is an increase from 2010, when 41 exploration wells were terminated.
nb: Det er en økning i forhold til 2010, da 41 letebrønner ble avsluttet.

source: In the North Sea, the 16/2-6 “Aldous/Avaldsnes” discovery was confirmed to be among the five largest oil discoveries on the Norwegian shelf of all time.
nb: I Nordsjøen ble funnet 16/2-6 ”Aldous/Avaldsnes” bekreftet å være blant de fem største oljefunnene på norsk sokkel noensinne.

source: The Norwegian Petroleum Directorate’s preliminary estimates of the discovery are about 1800 million barrels of oil equivalents.
nb: Oljedirektoratets foreløpige anslag for funnet er om lag 1800 millioner fat oljeekvivalenter.

source: However, the Norwegian Petroleum Directorate emphasises that this figure is uncertain, and six or seven new appraisal wells are planned during 2012.
nb: Oljedirektoratet vil imidlertid understreke at tallet er usikkert, og det forventes at det skal bores seks – sju nye avgrensningsbrønner i løpet av 2012.

source: In the Barents Sea, the 7220/8-1 “Skrugard” and 7225/3-1 “Norvarg” discoveries were proven.
nb: I Barentshavet ble funnene 7220/8-1 ”Skrugard” og 7225/3-1 ”Norvarg” påvist.

source: Together with the recently proven discovery 7220/7-1 “Havis”, this has led to new optimism and interest in the area.
nb: Sammen med det nettopp påviste funnet 7220/7-1 ”Havis”, har dette ført til ny optimisme og interesse for området.

source: The new discoveries confirm the Norwegian Petroleum Directorate’s view that there is still a great potential for discoveries on the Norwegian continental shelf, both in mature and frontier areas.
nb: De nye funnene bekrefter Oljedirektoratets syn på at det fortsatt er stort potensial for funn på norsk kontinentalsokkel, både i modne og i lite utforskede områder.

source: Exploration activity >>
nb: Leting >>

source: The investments in the petroleum industry are poised to increase by 40 per cent from 2010 to 2012, including exploration costs.
nb: Investeringene i petroleumsnæringen ligger an til å øke med 40 prosent fra 2010 til 2012, inkludert letekostnader.

source: In 2011, just under NOK 150 billion was invested.
nb: I 2011 ble det investert i underkant av 150 milliarder kroner.

source: This number is expected to increase to NOK 170 billion this year, with a moderate growth towards 2016.
nb: Dette tallet er ventet å stige til 170 milliarder kroner i inneværende år, med moderat vekst fram mot 2016.

source: Several planned field developments and new developments on older fields are the most important reasons for the significant growth.
nb: En rekke planlagte feltutbygginger og nye utbygginger på eldre felt er den viktigste åresaken til den kraftige veksten.

source: Cost development >>
nb: Kostnadsutvikling >>

source: In the previous year, ConocoPhillips submitted plans for development and operation (PDOs) for Ekofisk Sør and Eldfisk II, which will contribute to 40 new years of recovery from the area.
nb: I året som gikk leverte ConocoPhillips plan for utbygging og drift (PUD) for Ekofisk Sør og Eldfisk II, som skal bidra til 40 nye år med utvinning fra området.

source: According to plan, about NOK 65 billion will be invested in the developments, which includes e.g. production facilities resting on the seabed.
nb: Etter planen skal det investeres rundt 65 milliarder kroner i utbyggingene, som blant annet omfatter bunnfaste produksjonsinnretninger.

source: Such facilities are also being considered by Lundin and Det norske oljeselskap for 16/1-8 “Luno” and 16/1-9 “Draupne”, respectively, on the Utsira High in the North Sea.
nb: Slike innretninger blir også vurdert av Lundin og Det norske oljeselskap for henholdsvis 16/1-8 ”Luno” og 16/1-9 ”Draupne” på Utsirahøgda i Nordsjøen.

source: The authorities and operating companies have seen that a coordinated development solution here could increase the value creation from the fields.
nb: Myndighetene og operatørselskapene har her sett at en samordnet utbyggingsløsning kan øke verdiskapingen fra feltene.

source: Total will soon submit a PDO for 30/7-6 “Hild”, an oil and gas discovery proven in 1978.
nb: I disse dager vil Total levere en PUD for 30/7-6 ”Hild”, et olje- og gassfunn som ble påvist i 1978.

source: According to the plan, the field will be developed with an independent production facility resting on the seabed.
nb: Etter planen skal funnet bygges ut med en selvstendig, bunnfast produksjonsinnretning.

source: Planned field developments >>
nb: Planlagte feltutbygginger >>

source: The overall production of oil and gas was marginally lower in 2011 than the year before.
nb: Den samlede produksjonen av olje og gass var marginalt lavere i 2011 enn året før.

source: Due to market conditions, somewhat less gas was sold than expected.
nb: På grunn av markedsmessige forhold ble det solgt noe mindre gass enn forventet.

source: After the demarcation line in the Barents Sea was stipulated on 7 July 2011, the Norwegian Petroleum Directorate started mapping the new area with the goal of opening it for new petroleum activity.
nb: Etter at delelinjen i Barentshavet ble slått fast 7. juli 2011, har Oljedirektoratet begynt å kartlegge det nye området med sikte på en åpning for petroleumsaktivitet.

source: This work will be completed in 2012.
nb: Dette arbeidet skal fullføres i 2012.

source: Seismic data aquisition >>
nb: Seismikk >>

source: So far, 42 exploration wells have been spudded, and 38 completed.
nb: Så langt er 42 letebrønner påbegynt og 38 avsluttet.

source: The number of spudded exploration wells was down ten compared to last year, and is lower than was forecast by the Norwegian Petroleum Directorate at the beginning of 2012.
nb: Antallet påbegynte letebrønner er 10 færre enn i fjor, og færre enn Oljedirektoratet antok i begynnelsen av året.

source: Of the spudded wells, 27 are wildcat wells, and 15 were appraisal wells.
nb: Av de påbegynte brønnene er 27 undersøkelsesbrønner og 15 avgrensningsbrønner.

source: Thirty of the exploration wells were drilled in the North Sea, seven in the Norwegian Sea, and five in the Barents Sea.
nb: 30 av letebrønnene er boret i Nordsjøen, sju i Norskehavet og fem i Barentshavet.

source: In the forecast presented in January, the number of exploration wells was estimated between 50 and 55.
nb: I prognosen som ble lagt fram i januar, ble det anslått at tallet på letebrønner kom til å ligge mellom 50 og 55.

source: The fact that fewer wells than expected were drilled is largely due to the tight rig market, and the fact that some drilling operations have taken longer than planned.
nb: At tallet ble lavere skyldes i hovedsak et stramt riggmarked og at enkelte boreoperasjoner har tatt lengre tid enn planlagt.

source: Statoil has drilled 11 exploration wells, making it the operator to have drilled the largest number of wells.
nb: Statoil har boret 11 letebrønner, og er den operatøren som har boret mest.

source: Lundin, with seven wells, is second, followed by Wintershall, which drilled six.
nb: Deretter følger Lundin med sju og Wintershall med seks.

source: Det norske oljeselskap has drilled four wells, while Eni and Total have both drilled two.
nb: Det norske har boret fire brønner mens Eni og Total begge har boret to.

source: BP, Centrica, Dong, Faroe, Lotos, Mærsk, Noreco, RWE Dea, Suncor and Talisman have all drilled one well each.
nb: BP, Centrica, Dong, Faroe, Lotos, Mærsk, Noreco, RWE Dea, Suncor og Talisman har alle boret en brønn hver.

source: Please click here to access the Norwegian Petroleum Directorate's FactPages, where you will find a list of this year's exploration wells.
nb: En oversikt over årets letebrønner finnes her på Oljedirektoratets faktasider.

source: Further information regarding exploration activities and discoveries is to be presented at the Norwegian Petroleum Directorate's press conference on the shelf in 2012 on Friday, 11 January, at 10 a.m.
nb: Mer informasjon om leteaktiviteter og funn blir lagt fram på Oljedirektoratets pressekonferanse om Sokkelåret 2012, fredag 11. januar klokken 10.00.

source: The course is fully booked, and several people are on the waiting list.
nb: Kurset er fulltegnet, og flere står på venteliste.

source: The Norwegian Petroleum Directorate (NPD) and Directorate of Fisheries (Fdir) are organising the course – which is mandatory for everyone working as a fishery liaison on seismic vessels on the Norwegian shelf.
nb: Det er Oljedirektoratet (OD) og Fiskeridirektoratet (Fdir) som arrangerer kurset – et kurs som er obligatorisk for alle som skal jobbe som fiskerkyndig på seismikkfartøy på norsk sokkel.

source: “It is positive to see that so many people want to take the course.
nb: ”Det er gledelig at så mange vil på kurs.

source: The fishery liaisons perform a very important job when seismic vessels and fisheries work in the same waters,” says Jan Stenløkk from the NPD, who is responsible for the course’s technical content.
nb: De fiskerikyndige gjør en svært viktig jobb når seismikkfartøy og fiskere er på jobb i samme farvann,” sier Jan Stenløkk, som er faglig ansvarlig for kurset i OD.

source: All vessels acquiring seismic data on the Norwegian shelf must have a fishery liaison on board.
nb: Alle fartøy som samler inn seismikk på norsk sokkel skal ha en fiskerikyndig person om bord.

source: The objective of the mandatory course – which was held for the first time in 2009 – is to enable the fishery liaisons to do an even better job at sea.
nb: Hensikten med den obligatoriske kursingen – som første gang ble gjennomført i 2009 – er å gjøre de fiskerikyndige i stand til å gjøre en enda bedre jobb på havet.

source: The seismic industry must always yield when active fishing is taking place in an area.
nb: Seismikknæringen skal alltid vike når det pågår et aktivt fiske i et område.

source: The fishery liaison’s job is to negotiate flexible solutions for how both parties can do their job.
nb: Den fiskerikyndiges jobb er å forhandle fram smidige løsninger for hvordan begge parter kan få gjort jobben sin.

source: However, the liaison only has advisory authority; if the parties cannot agree, the Norwegian Coast Guard can be involved.
nb: Han har imidlertid bare rådgiverne myndighet; blir ikke partene enige, kan Kystvakten kobles inn.

source: “But this very rarely happens,” says Stenløkk.
nb: ”Men det skjer meget sjelden,” sier Stenløkk.

source: The course is one of several measures implemented by the authorities to improve coexistence between fisheries and the seismic industry.
nb: Kurset er ett av flere tiltak som er iverksatt av myndighetene for å bedre sameksistensen mellom fiskeriene og seismikknæringen.

source: “It’s a three-day course.
nb: ”Kurset går over tre dager.

source: Participants receive a comprehensive introduction in how to work as a fishery liaison, they are trained in statutes and regulations and receive good advice regarding conflict negotiations.
nb: Deltakerne får en bred innføring i hvordan det er å jobbe som fiskerikyndig, de får opplæring i lov- og regelverk og de får gode råd om konflikthåndtering.

source: Geology, communication and fish behaviour are also addressed,” says Stenløkk.
nb: Geologi, kommunikasjon og fiskeatferd er andre tema som blir gjennomgått,” sier Stenløkk.

source: The course lecturers are NPD and Directorate of Fisheries’ employees.
nb: Kursholderne er ansatt i OD og Fdir.

source: In addition, there are contributors from the Norwegian Coast Guard, the Institute of Marine Research, a fishery liaison and a psychologist.
nb: I tillegg bidrar folk fra Kystvakta, Havforskningsinstituttet, en fiskerikyndig og en psykolog.

source: The course participants must also pass a written test – in English as well – in order to be certified.
nb: Kursdeltakerne må avlegge skriftlig prøve – også i engelsk – for å bli godkjent.

source: Two years have passed since the last round of courses – and just over 100 people passed the course in 2009.
nb: To år er gått siden forrige kurs runde – i 2009 besto like i overkant av 100 personer kurset.

source: The follow-up feedback has been positive:
nb: Tilbakemeldingene i etterkant har vært gode:

source: “We hear that the training has had a positive effect.
nb: ”Opplæringen har hatt positiv effekt, hører vi.

source: It is noticeable that people have taken a class, they better understand their own role and the quality of reporting has improved significantly,” Stenløkk comments.
nb: Det merkes at folk har vært på kurs, de har fått bedre forståelse for sin egen rolle, dessuten er kvaliteten på innrapporteringen blitt mye bedre,” kommenterer Stenløkk.

source: In order to become a fishery liaison, you must at least have a navigation certificate as a Class C or equivalent fishing boat skipper.
nb: For å bli fiskerikyndig, må du minst ha løst navigasjonssertifikat for fiskeskipper klasse C eller tilsvarende.

source: In addition, you must have a background as a fisherman and documented knowledge of the fishery activity in one or more of the waters where seismic vessels operate – south of 62 degrees north, between 62 and 67 degrees north and north of 67 degrees north.
nb: I tillegg må du ha bakgrunn som fisker og dokumentert kunnskap om fiskeriaktiviteten i ett eller flere av de farvannene der seismiske fartøy opererer – sør for 62 grader nord, mellom 62 og 67 grader nord og nord for 67 grader nord.

source: You must also have a good grasp of written and verbal Norwegian and English, including technical fishery and maritime terminology.
nb: Du må også beherske norsk og engelsk skriftlig og muntlig, herunder fiskerifaglig og maritim fagterminologi.

source: The Directorate of Fisheries approves the fishery liaisons.
nb: Det er Fiskeridirektoratet som godkjenner de fiskerikyndige.

source: The well is located about 13 kilometres east of the Ula field in the southern part of the North Sea.
nb: Brønnen ligger omlag 13 kilometer øst for Ulafeltet i den sørlige delen av Nordsjøen.

source: This was confirmed by Bente Nyland during today’s press conference.
nb: Det fastslo oljedirektør Bente Nyland på dagens pressekonferanse.

source: “It’s a pleasure to talk about 2011,” said the director general.
nb: ”Det er veldig hyggelig å stå her og snakke om 2011,” sa oljedirektøren.

source: She reviewed the major discoveries that were made in the North Sea and Barents Sea that, according to her, have led to renewed optimism in the industry.
nb: Hun gjennomgikk de store funnene som ble gjort i Nordsjøen og Barentshavet, og som ifølge henne har ført til en ny optimisme i bransjen.

source: The ”Aldous/Avaldsnes” discovery proves it is possible to make major discoveries in mature areas, and the Skrugard and Havis discoveries have doubled the resource estimate for this part of the Barents Sea.
nb: Funnet ”Aldous/Avaldsnes” viser at det er mulig å gjøre store funn i modne områder, og de to funnene Skrugard og Havis har doblet ressursanslaget for denne delen av Barentshavet.

source: Nyland said that her career as a recently graduated geologist began with the mapping of the Barents Sea in 1982.
nb: Nyland fortalte at hun som fersk geolog begynte med å kartlegge Barentshavet i 1982.

source: “These discoveries show that you have to have faith.
nb: ”Disse funnene viser at her må man være sterk i troen.

source: And hopefully, we’ve cracked the code in this area,” she said.
nb: Og forhåpentligvis har vi nå knekt en kode i dette området,” sa hun.

source: Last year, a scant NOK 150 billion was invested in the petroleum industry and the level has increased by 15 per cent from the preceding year.
nb: I fjor ble det investert i underkant av 150 milliarder kroner i petroleumsnæringen, og nivået har økt med 15 prosent fra året før.

source: According to Nyland, this is due to an actual increase in activity, not just price increases as was the case for the last investment increase in 2009.
nb: Dette skyldes ifølge Nyland en reell aktivitetsøkning, og ikke bare prisstigning som ved forrige investeringsøkning i 2009.

source: “We still have very good profitability, and we are able to develop discoveries that have lain fallow for several years,” Nyland continued.
nb: ”Vi har veldig god lønnsomhet i øyeblikket, og vi klarer å bygge ut funn som har ligget brakk i mange år,” fortsatte Nyland.

source: She warned the industry to not forget to extract oil from the producing fields while celebrating the new discoveries.
nb: Hun formante bransjen om ikke å glemme å hente ut oljen fra de produserende feltene i begeistringen over nye funn.

source: “A production licence comes with a commitment, and everything that is profitable must come up”, said the director general.
nb: ”En utvinningstillatelse forplikter, og alt som er lønnsomt skal opp,” sa oljedirektøren.

source: “If we are to extract more from the current fields, we must drill more wells.”
nb: ”Hvis vi skal få ut mer fra dagens felt, må vi bore flere brønner.”

source: State secretary Per Rune Henriksen in the Ministry of Petroleum and Energy characterised 2011 as “a particularly good year” and noted that very important discoveries were made that will have great significance for oil activities in the future.
nb: Statssekretær Per Rune Henriksen i Olje- og energidepartementet karakteriserte 2011 som ”et særdeles godt år”, og viste til at det var gjort svært viktige funn som vil få stor betydning for oljevirksomheten framover.

source: At the same time, he warned about the cost development in the industry.
nb: Samtidig advarte han mot kostnadsutviklingen i bransjen.

source: “A high cost level has a direct effect on value creation, and constitutes a risk that the resources will not be recovered,” said Henriksen.
nb: ”Høyt kostnadsnivå har en direkte effekt på verdiskapingen, og utgjør en fare for at ressursene ikke blir utvunnet,” sa Henriksen.

source: “This is primarily the industry’s responsibility, and it would be wise to take this seriously.”
nb: ”Dette er først og fremst næringens ansvar, og den gjør klokt i å ta dette på alvor.”

source: Press release from the Ministry of Petroleum and Energy >> (Norwegian only)
nb: Pressemelding fra Olje og energidepartementet >>

source: Abryl Ramirez, tel +47 51876808
nb: Abryl Ramirez, telefon 51876808

source: Oddny Svendsen, tel +47 51876729
nb: Oddny Svendsen, telefon 51876729

source: Press contact:
nb: Pressekontakt:

source: Eldbjørg Vaage Melberg, tel +47 51876100
nb: Eldbjørg Vaage Melberg, telefon 51876100

source: The application deadline for APA 2013 is 12:00 a.m. on Wednesday 11 September 2013.
nb: Søknadsfrist for TFO 2013 er onsdag 11. september 2013 klokken 12.

source: The awards are planned to be made in the first quarter of 2014.
nb: Tildeling forventes i løpet av første kvartal 2014.

source: Applications can be made for any blocks or parts of blocks within the predefined areas which are not already included in a licence at the closing date for application.
nb: Det kan søkes på alle blokker eller deler av blokker innenfor de forhåndsdefinerte områdene som ikke er konsesjonsbelagt ved søknadsfristens utløp.

source: This entails that acreage which is relinquished in the application period is regarded as announced at the time of governmental approved relinquishment.
nb: Det betyr at alt areal som er godkjent tilbakelevert i perioden mellom utlysning og søknadsfristen anses som utlyst ved søknadsfrist.

source: The acreage will be included consecutively in the predefined areas on NPD's interactive fact maps.
nb: Tilbakelevert areal inkluderes fortløpende i det forhåndsdefinerte området på ODs interaktive faktakart.

source: Awards in predefined areas 2013 (APA 2013) - announcement >>
nb: Tildeling i forhåndsdefinerte områder 2013 (TFO 2013) - Utlysning >>

source: The purpose is to ensure activity in production licences on the Norwegian continental shelf which today lie "fallow".
nb: Hensikten er å få aktivitet i utvinningstillatelser på norsk kontinentalsokkel som i dag ligger "brakk".

source: The changes in the petroleum regulations relating to area fees will take effect on 1 January 2007.
nb: 1. januar 2007 trer endringene i petroleumsforskriftens regler om arealavgift i kraft.

source: The purpose of these amendments is to encourage the licensees to initiate activity in licences which today are on hold, or to relinquish them to the state in order to give other lisensees a chance.
nb: Hensikten med regelendringene er å få rettighetshaverne til enten å sette i gang aktivitet i tillatelser som i dag ligger på vent, eller å tilbakeføre dem til staten slik at andre kan få prøve seg.

source: According to the new provisions, the main rule is that no area fee will be paid for areas with ongoing exploration and production, while areas without activity will pay a higher fee than today.
nb: Etter det nye regelverket er hovedregelen at det ikke skal betales arealavgift for områder med leting og produksjon, mens områder uten aktivitet vil få høyere avgift enn i dag.

source: A total of 13 200 kilometres of seismic data has been acquired.
nb: Til sammen er 13 200 kilometer seismikk samlet inn.

source: The acquisition has been on-going since 28 July with Artemis Atlantic.
nb: Innsamlingen har pågått siden 28. juli med Artemis Atlantic.

source: The vessel has been in continuous operation for 82 days.
nb: Til sammen har fartøyet vært i operasjon i 82 dager.

source: The mapping of the new Norwegian maritime zone northeast in the Barents Sea started last year.
nb: Kartleggingen av det nye norske havområdet nordøst i Barentshavet startet i fjor.

source: The NPD has acquired seismic data on assignment from the Norwegian government.
nb: OD har samlet inn seismikk på oppdrag fra regjeringen.
